Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/Sametingets_jordbruksmelding_norsk.pdf.tmx
Source language: nob
Languages: sme

source: Primærproduksjonen i jordbruket er trolig ikke tilstrekkelig til å opprettholde det antall bruk og folk i næringen som er ønskelig fra Sametingets side, med mindre verdiskapningen i næringen økes vesentlig.
sme: Vejolaš lea buoridit barggolašvuođa iešguđet ealáhusaiguin ja sámi mátkkoštusealáhusain lotnolagaid áŋgiruššamiin. Dieinna lágiin sáhttá viidáset fievrridit árbevirolaš sámi ealáhusheiveheami.

source: Det er den forbindelse grunn til å merke seg at befolkningen i stor grad støtter opp om landbruket.
sme: Maiddái dat go luondduresurssaiguin ávkkastallan lea dávjá čadnojuvvon áigodahkii, man geažil lea dárbu oažžut eará dietnasiid.

source: Lønnsomheten kan forbedres ved å øke omsetningen eller redusere kostnadene.
sme: Jos ovtta ealáhusain ii dine nu bures, de sáhttá dorvvastit eará dietnasiidda.

source: Økt volumproduksjon synes lite realistisk, og reduserte kostnader vil derfor på kort sikt være den beste måten å bedre lønnsomheten på.
sme: Lotnolasealáhusain lea dat vejolašvuohta ahte goappašat náittosbeallásaččaid bargosadji sáhttá leat ruovttus.

source: NILF har påvist en sammenheng mellom god lønnsomhet i jordbruket og en bevisst kostnadsjakt på alle kostnadstyper.
sme: Eanandoalloopmodagaid resurssaid ja boanddaid gelbbolašvuođa vuođul ealáhusdoallin lea buorre ásahit ođđa doaimmaid ja hutkat juoga ođđa.

source: En satsing på en samordna veiledningstjeneste med sikte på å redusere unødige kostnader er nødvendig.
sme: Dán sáhttá dahkat sihke árbevirolaš ealáhusaid ja ođđa ealáhusaid oktavuođas.

source: Redusert intensitet i produksjonen kan gi et bedre resultat på gårdsbruk samt utnytte tilgjengelige lokale ressurser i større grad.
sme: Opmodagas leat resurssat areálaid hámis mii sáhttá geavahuvvot ođđa buvttademiide, ja visttiid sáhttá atnit ávkin ođđa ealáhusain nugo omd. turistadoaimmas.

source: Det er mange interessante pågående prosjekt som tar sikte på å redusere kostnadene i jordbruket.
sme: Dattetge leat persovnnalaš resurssat deaŧaleamos faktuvrrat ásaheapmái ja ođđa hutkamii.

source: Prosjektet ” Landbruksbygg i Arktis ” i regi av Fylkesmannens landbruksavdeling i Finnmark er et eksempel.
sme: Ollu boanddain lea eanet beroštupmi buoridit dietnasa ja bargoáŋgiruššamiid doalus go váldit dahje lasihit eará bálkábarggu olggobealde doalu.

source: Rammene som Tilskuddstyret disponerer er imidlertid små.
sme: Danne oaidnit ahte lea vejolašvuohta ovddidit ealáhusa doalus.

source: Behovet for midler til utbedring og investering i driftsbygg vil være større enn de midler som Sametinget til enhver har til disposisjon.
sme: Otnáš márkandili geažil lea unnán sávahahtti buvttadit eanet árbevirolaš eanandoallobuktagiid, spiehkastahkan leat dattetge buktagat sávzzain ja lábbáin.

source: Vi mener derimot at det må initieres et større program for opprusting og utbygging av driftsbygninger i landbruket.
sme: Eatnašat goittotge háliidit joatkit dainna maid barget dál, vejolaččat veaháš viidábut.

source: Dette bør være et større samarbeidsprosjekt mellom Sametinget, Innovasjon Norge, Fylkesmannens landbruksavdeling og Landbruks- og matdepartementet.
sme: Jos ođđa ealáhusaide eanandoalu oktavuođas galgá šaddat stuorát mearkkašupmi, de fertejit miellaguottut ja geavahus viehka ollu rievdat.

source: Vi anbefaler: Finansiering av driftsbygninger i landbruket.
sme: Dál ferte ollu hástalusaid láhčit lotnolasealáhusaid ovddideapmái.

source: Med økte krav til driftsbygninger som følge av dyrehelse og kvalitetssikring i landbruket, samt et stort behov for modernisering av driftsbygninger er det nødvendig at finansieringsmulighetene bedres betraktelig i de samiske områdene.
sme: Earret eará ballet muhtun boanddat ásaheames lassidoaimma doalus. Lassidoaimma ásaheapmi sáhttá dagahit nu stuorra ekonomalaš investeremiid ahte šaddá stuorra eahpesihkarvuohta boahtteáiggi dienasvejolašvuođaid ektui.

source: Et større utbyggingsprogram for driftsbygninger i jordbruket må initieres som et samarbeidsprosjekt mellom sentrale aktører i landbruket.
sme: Dasto lea dávjá nu, ahte bargoáŋgiruššan mii gáibiduvvo ođđaásahemiid oktavuođas, lea stuorát go dat resurssat mat leat doalus.

source: Det er viktig at virkemiddelapparatet fortsatt stimulerer til samarbeidsløsninger mellom gårdbrukere for å redusere kostnadene.
sme: Dát hástalusat dagahit ahte vaikko boanddain leat buorit ideat lassiealáhusaid hárrái, de ii leat nu gallis áigi ja ekonomiija duohtan dahkat idéaid.

source: Samdriftsløsninger ved at bønder går sammen om driftsbygning bør videreføres.
sme: Seamma láhkai lea dilli ođđa sohkabuolvvaid doalliin ja sii dávjá barget aivve fal eanandoaluin.

source: Melkeproduksjonen i de samiske områdene betyr lite nasjonalt sett, men er svært viktig for å opprettholde jordbruket i de samiske områdene.
sme: Nuorat buolva lea duostilet go vánhenbuolva ásahit lassidoaimma doalus. Doalut leat šaddan stuorát struktuvrarašonaliserema geažil.

source: I mange områder er melkeproduksjonsmiljøet så marginalt at en ytterligere reduksjon vil kunne føre til at jordbruksmiljøet rakner og nærmest forsvinner.
sme: Dát dagaha ahte báhcá unnit áigi eará doaimmaide go bargui doalus. Áŋgiruššamat lassiealáhusaiguin dagahit ahte boanda ferte eanet vuhtii váldit márkanbeliid go ovdal.

source: Ved jordbruksoppgjøret 2006 ble partene enige om å nedsettes en partsammensatt arbeidsgruppe som ble gitt i oppdrag å foreta en evaluering og gjennomgang av ordningen med kjøp og salg av melkekvoter.
sme: Boanddaide lea sihkkarastojuvvon árbevirolaš buktagiid gávpejohtu mearriduvvon ulbmilhaddái ovttasdoaibmaorganisašuvnnaid bokte, ii ge haddi leat sorjan boandda iežas márkanáŋgiruššamiin.

source: Arbeidsgruppen fikk i oppgave å legge spesielt vekt på: Fordeling av kvoter mellom produsenter, bruksstørrelser og distrikter.
sme: Lassiealáhusaid ásaheapmi gáibida ođđa bargovugiid ja eará gelbbolašvuođa go mii boanddain árbevirolaččat lea leamaš.

source: Flertallet i arbeidsgruppen mener gjennomgangen av omsetningsordningen for kumelkkvoter har vist at ordningen som tiltenkt har bidratt til å øke fleksibiliteten i kvoteordningen for melk og tilrettelagt for strukturutvikling i næringen.
sme: Soria Moria-julggaštusa kapihttalis 15 čuožžu: Regjeringen vil sette i verk et verdiskapningsprogram for næringskombinasjoner i samiske strøk (Ráđđehus áigu álggahit árvobuvttadanprográmma sámi guovlluid lotnolasealáhusaid váste) Regjeringen vil satse på samisk reiselivsutvikling son skal sikre og styrke næringslivet i samiske områder (Ráđđehus áigu áŋgiruššat mátkkoštusa ovddidemiin mii galgá sihkkarastit ja nannet sámi guovlluid ealáhusaid) Rámmaeavttuin lea stuorra mearkkašupmi lotnolasealáhusaide, maid guovddáš eiseválddit dábálaččat mearridit.

source: Flertallet mener også at det ut fra dagens landbrukspolitiske mål ikke er noe som tilsier at det bør foretas omlegginger av ordningen.
sme: Dat leat earret eará vearro- ja divatnjuolggadusat, márkanmudden doaibmabijut, earreortnegat šibitsektuvrras ja guolástusealáhusas ja mohtorjohtolaga njuolggadusat meahcis.

source: Arbeidsgruppen anbefaler at ordningen med omsettbare kvoter videreføres og at det ikke foretas grunnleggende endringer av hovedprinsippene i ordningen.
sme: Jos áŋgirušášii olles árvoráidduin álgoávdnasiid buvttadeami rájes gitta golaheaddji rádjái, de dat sáhtášii addit lotnolasealáhusaide birra jagi barggu ja buori ekonomiija.

source: Representantene fra Norsk Bonde- og Småbrukarlag anbefaler derimot at ordningene med kjøp og salg av melkekvoter avvikles.
sme: Ođđa lotnolasealáhusaid doalu vuođul sáhttá ovddidit mat leat nugo: Máhtolašvuhtii vuođđuduvvon ealáhusat diehtojuohkima oktavuođas, media j.d..

source: Det er ønskelig med økt utnyttelse av melken.
sme: DGTteknologiijain.

source: Gjennom samvirkebedriftene i Nord-Norge, har det i en årrekke vært satset på økt samarbeid mellom Nordvest-Russland og Nord-Norge.
sme: Ovdamearkan sáhttet leat skuvlagirjjit sámi guovlluid eanandoalu ja luonddudoalu vuođul. Ođđa mariidna šlajat ođđa ealáhussan sámi riddo- ja vuotnaguovlluid doaluin.

source: Tine har brukt betydelige ressurser på å komme seg inn i det nordvestrussiske marked.
sme: Skálžžuid, gáranasbáhtiid j.d. biebman addá ođđa vejolašvuođaid lotnolasealáhusaide.

source: Kolahalvøya representerer et svært marked for nordnorske landbruksprodukter.
sme: Ruoná fuolahusa oktavuođas leat eanandoalus lassidienasvejolašvuođat.

source: Med den høye melkeproduksjonen og kapasiteten vi har i Nord-Norge er det naturlig å forsøke å utvikle markedet på andre siden av grensa.
sme: Go leat eanet boarrásat geat ellet guhkit, nu gohčoduvvon ” eldrebølgen ”, de rahppojuvvo vejolašvuohta boarrásiid fuolahusas eanandoalu olis.

source: Det vil kunne avhjelpe nordnorsk landbruk og det vil kunne gi russiske forbrukere gode melkeprodukter.
sme: Dat fálaldagat maid boarrásat dál ožžot leat iešguđet láganat ja dávjá gieldda beaiveguovddážiin j.s. gos boarrásat sáhttet omd. duddjot.

source: Det er en utfordring å legge til rette for økt samarbeid over landegrensene i Barentsregionen.
sme: Eanandoallu sáhttá addit boarrásiidda áibbas earálágan fálaldaga nugo fysalaš lihkadeami, olggostullama ja astoáiggevásihusaid.

source: I dag er det for mange formelle hindringer som setter en stopper for en slik utvikling. 26
sme: Norgga murjjiid, urtasiid, šattuid ja rahttádagaid ivdneávdnasiin leat dievva ávkkálaš ja dearvvaslaš antioksidánttat.

source: Det er videre ønskelig med økt videreforedling av melken.
sme: Ollu dutkanraporttat čájehit ahte gávdno márkka dán lágan buktagiidda.

source: Utfordringene knyttet til dette er flere, hvorav det er sentralt å utnytte produksjonskapasiteten bedre og sikre en større grad av bearbeiding og videreforedling i våre områder.
sme: Ollu ávdnasat sáhttet leat gávppálaččat miellagiddevaččat nugo antioksidánttat miettaurttain ja dielkogoppásiin, antimikrobiolaš ávdnasat luopmániin ja gáiccamurjjiin, ivdneávdnasiin, oljjuin, buoidesivrrain ja ollu deaŧalaš enzymain.

source: Det er etablert et ultrafiltreringsanlegg ved Tines anlegg i Deatnu / Tana.
sme: Ollu meahccebuktagat sáhttet leat vuođđun lotnolasaide eanandoaluin.

source: Ultrafiltreringen gir melkeproduktet Kvarg (Kesam) som kan inngå i flere typer meieriprodukt. Ingen andre anlegg i Norge har et slikt anlegg.
sme: Meahcceealáhusaid ovddidandieđáhusas (2007) leat namuhuvvon ollu buktagat mat sáhttet leat áigeguovdilat meahcceealáhusaid ovddideamis.

source: Denne satsingen har bidratt til at det ikke lenger er nødvendig med eksport av konsummelk ut av fylket.
sme: Murjjiide ja urtasiidda lassin leat dat sáivačáhcebivdu, guobbarat, meahccešattuid kultiveren.

source: Kvarg-produksjon ved anlegget i Deatnu / Tana vil sikre avsetning på all melk i Finnmark. Det er derfor viktig å iverksette flere tiltak med sikte på lokal videreforedling.
sme: Guovddážis dáid ovddideami oktavuođas lea buoridit rámmaeavttuid bargat meahcceealáhusaiguin, kvalitehtasihkkarastimiin, gelbbolašvuođa bajidemiin ja dutkamiin ja ovddidemiin, vuovdimiin ja márkanbargguin ja buoridit fierpmádaga ja ovttasbarggu ealáhusas.

source: En regionalisering av nasjonal landbrukspolitikk
sme: Mátkkoštusealáhusas leat ain vejolašvuođat eanandoalus.

source: Det er behov for en nyorientering av den nasjonale landbrukspolitikken i de samiske bosettingsområdene.
sme: Erenoamážit sámi guovlluin leat ovddiduvvon viehka unnán mátkkoštanbuktagat dahje giliturismadoaibmabijut eanandoalu vuođul.

source: Sametinget bør sammen med faglagene arbeide for en studie og utredning av en sterkere regionalisert nasjonal landbrukspolitikk med bakgrunn i erfaringer og modeller fra andre land og områder.
sme: Sámediggi lei mielde prošeavttas man ulbmilin lea ráhkadit gárvves birrajohtinpáhkaid girdiin ja hurtigrute nammasaš fatnasiin man oktavuođas sámi kultuvra ja sámi vásihusat leat guovddážis.

source: Regionalisert i en egen landbrukspolitisk sone, eksempelvis for Nord-Norge (evt. sone 7) vil en kunne prøve ut en landbrukspolitisk modell som mer er tilpasset de utfordringer og naturgitte forhold som er i de samiske områdene.
sme: Prošeavttas biddjojuvvui deaddu gelbbolašvuođa bajideapmái, fierpmádathuksemii, báhkkemii ja márkanfievrrideapmái / vuovdimii. Luonddu- ja kulturvuđot mátkkoštusas leat stuorra vejolašvuođat iešalddis ja daid sáhttá viidáset ovddidit.

source: Hovedelementene i ny regionalisert nasjonal landbrukspolitikk kan være følgende: Større vekt på produksjonsuavhengige tilskudd.
sme: Sámis lea erenoamáš kultuvra ja eamiálbmogat riekta buvttaovddidemiin sáhttet leat miellagiddevaš mátkkoštusulbmil ollugiidda.

source: Mer bruk av støtte pr. dekar jord i drift, pr. grovfôretede husdyr, flate driftstilskudd og lignende. Større vekt på bruk og utnyttelse av lokale ressurser.
sme: Sámediggi jáhkká ahte gelbbolašvuođa gáibádusat sturrot ain boahtteáiggi hástalusaid geažil birasáddjás ja ekologalaš doaibmavugiid, olámuttu resurssaid viidáset náláštuhttima ja márkanfievrrideami / vuovdima oktavuođas.

source: Beite for husdyr tillegges større vekt. Sterkere satsing på nisjeproduksjon og lokale spesialprodukter.
sme: Deaŧalaš lea hukset gelbbolašvuođa ja buohtalastit sámi árbevieruid dáláš servodatgáibádusaid mielde.

source: Større vekt på jordbruket som bosettings- og kulturpolitisk virkemiddel.
sme: Eanandoalu ja sáiváčáhcebivddu váste lea ásahuvvon davvinorgga gelbbolašvuođaguovddáš.

source: Større muligheter for å se på de sektoriserte virkemidler som er flaskehalser for utvikling og opprettholdelse av tradisjonelle samiske næringskombinasjoner.
sme: Deaŧalaš lea nannet dutkama ja ovddidit gelbbolašvuođa ođđa ealáhusaid, márkaniskkademiid, buvttaovddideami, márkanfievrrideami j.d. ektui.

source: Det er flere grunner til at de samiske områdene på lang sikt kan ha fordeler av en slik løsning: a) Produksjonsuavhengige tilskudd vil lette på presset om å produsere mest mulig volum til lavest mulig pris.
sme: Gelbbolašvuođaguovddáš lea okta oassi NAV:s mas olles DavviNorga lea ulbmiljoavkun. Deaŧalaš lea sihkkarastit ahte guovddáš bargá maiddái sámi beliiguin eanandoalu ja sáivačáhcebivddu oktavuođas.

source: Sametinget har en klar målsetting om at landbruket skal bidra til å opprettholde bosetting og sysselsetting, og som et materielt grunnlag for samisk kultur.
sme: Fuones ovdáneami geažil eanandoalus lea sivva árvvoštallat ahte berrešiigo Sámediggi árjjaleabbot čuollat ealáhusa beali.

source: Derfor er produksjonsuavhengige tilskudd et bedre virkemiddel enn virkemidler som stimulerer til økt produksjon og ytterligere strukturrasjonalisering.
sme: Boanddas gii háliida ovddidit ealáhusdoaimma stuorábuččat ja gártá váttisvuođaide almmolaš muddemiid geažil, lea dárbu oažžut veahki jeavddalaččat.

source: b) Produksjonsuavhengige tilskudd reduserer produksjonspresset og gir en mer økologisk tilpasning som mer samsvarer med de naturgitte forhold man har i de samiske områdene.
sme: Dat go ferte doallagoahtit šibihiid luovus návehiin 2024 rájes ovdamearkka dihte buktá stuorra rávagáibádusaid. Boanddat sáhttet dárbbašit bagadusa maid jos áigot vuovdigoahtit viidáset náláštuhttojuvvon doallobuktagiid.

source: Dersom økologiske direkte utbetalinger øker, vil en kunne få en ytterligere dreining mot økologisk produksjon, og uten de strenge krav som norske landbruksmyndigheter i dag har for definisjon av økologisk landbruk.
sme: Sámediggi berre leat árjjalaččat mielde dainna áigumušain ahte oččodit eret daid dárbbašmeahttun cakkiid boanddaid ealáhusovddideamis. Hui deaŧalaš lea politihkalaš proseassaid bokte iskat duođai álkiduhttit njuolggadusaid.

source: c) Et fremtidig samisk jordbruk vil på lang sikt ha mest å vinne på en sterkere satsing på nisje- og kvalitetsprodukter framfor volum og lavprisprodukter.
sme: Sámediggi ii berre gal leat mielde addimin konkrehta eanandoallofágalaš oaivadusa. Dat barggut gullet váldoáššis fylkkamánniide, gielddaide ja geahččalanrieggáide.

source: Potensialet er stort for unike og spennende produkter.
sme: DGT-teknologiija sáhttá eanet geavahuvvot doalu doaimmaid ovddideapmái.

source: For å styrke nærings- og inntektsgrunnlaget for landbruket er det nødvendig at næringen sikres muligheter for økt utnyttelse av utmarka.
sme: Interneahta aktiivvalaččat geavaheapmi, sihke kanálan márkaniid ektui, siskkáldas fierpmádahkan eará boanddaiguin ja veahkkeneavvun ođđa buktagiid ovddideami oktavuođas doalus.

source: I en regionalisering av landbrukspolitikken bør det prøves ut lokal- og regionalt tilpassede forvaltningsmodeller for utnytting av utmarksressursene.
sme: Dat joatkkaskuvllat mat fállet eanandoallo- ja luonddufágalaš oahpu riikkaoasis leat stuorra resursan eanandollui.

source: I en slik sammenheng er det viktig å koordinere og samordne med reindriftens interesser.
sme: Lunddolaš lea joatkit ovttasbarggu viidáset Davvinorgga gelbbolašvuođaguovddážiin.

source: Tradisjonelt har samisk jordbruk produsert et mangfold av produkter som har blitt nyttet til eget forbruk.
sme: Joatkkaskuvllat ovttasráđiid elektrovnnalaš luohkkálanjaiguin sáhttet leat mielde bargamin gelbbolašvuođa bajidemiin ja addit dolliide oahpu.

source: I løpet av de 20-30 siste årene har en stor del av tradisjonene med å lage ulike produkter blitt borte.
sme: Deaŧalaš lea ahte skuvllat bajásdollet máhtolašvuođa eana-, šibit- ja eanandoallobuvttadeami birra.

source: Norsk landbrukspolitikk førte til en enorm oppbygging av jordbruket i samiske områder på 1970-tallet, men bidro samtidig til at tradisjonene med de spesielle matrettene forsvant.
sme: Joatkkaskuvllat sáhttet fágain eanandoallu ja boazodoallu šaddat báikkálaš gelbbolašvuođaguovddážin go guoská ohppui, maŋŋáohppui ja ovddideapmái dan oktavuođas ahte nannet árvobuvttadeami vuođđoealáhusain.

source: Samtidig med at kvinnene ble «effektivisert og rasjonalisert» bort fra gården, ble også de lokale gårdsmatproduktene borte.
sme: Nannoseabbot áŋgiruššat fierpmádagaide vuođđuduvvon oalge- ja kvalitehtabuktagiiguin gáibida gelbbolašvuođa, sihke teorehtalaš ja geavatlaš gelbbolašvuođa.

source: Småskalaproduksjonen i samisk jordbruk er således systematisk ødelagt de siste tiårene.
sme: Danne lea deaŧalaš láhčit báikkálaš buvttaovddideami, vejolašvuohta láigohit buvttadanbargoreaidduid ja láhčit eará lunddolaš oktasašdoaimmaid.

source: En god måte å skape nisjebaserte kvalitetsprodukter er å revitalisere gamle tradisjoner.
sme: Eanandoalu Davvinorgga gelbbolašvuođaguovddáža geavaheapmii livččii lunddolaš dás.

source: Samiske tradisjoner kan vekkes til live igjen og kan bli lønnsomme kvalitetsnisjer som kan skape nye arbeidsplasser og aktivitet på bygdene.
sme: Dárbu lea nannosabbot oččodit fitnodeami fágan joatkkaskuvllaide vai šaddá stuorát fokus ođđa ealáhusaide eanandoalu oktavuođas.

source: Det er snakk om å gjenreise en kultur og gjenoppta de tradisjoner som samisk jordbruk tidligere har hatt for å foredle råvarer til salgbare produkter.
sme: Fitnodeapmi lea mearrideaddji ođđa doaimmaid ásaheamis ja dáláš doaimmaid ovddideamis go galgá buvttadit eanet árvvuid ja oažžut eanet bargosajiid sámi guovlluide.

source: Oppbyggingen av det samiske jordbruket var tuftet på at man kunne utnytte de lokale ressursene til å produsere mat.
sme: Diehtojuohkin- ja gulahallanteknologiija lea dárbbašlaš go galgá a) háhkat fierpmádagaid buvttadeddjiid gaskka, b) buktit dárbbašlaš

source: Det er mulig å hente gode eksempler fra andre land på hvordan en kan konkurrere på mangfold og kvalitet, og ikke på volum og pris.
sme: gelbbolašvuođa gillái, c) sáhttit márkanfievrridit ja vuovdit márkanis olggobealde báikkálaš márkana ja d) ovddidit ealáhusaid ja giliid birrasa vuolde.

source: Meierisektoren i Frankrike har således en langt mer desentralisert struktur enn i Norge.
sme: Gelbbolašvuođa oktavuođas leat erenoamáš vejolašvuođat láhčit gáiddusoahpahusa DGT bokte.

source: Sametinget tror at mat produsert i samiske områder kan konkurrere på kvalitet og at det også blant forbrukere kan oppfattes som eksotisk og attraktivt.
sme: Rájárastá ovttasbargu. Davveoarje-Ruošša ja Norgga sámi gielddaid gaskka lea ovttasbargu ja dat leat huksen fierpmádaga máŋggaid jagiid.

source: Det bør derfor arbeides aktivt med økt bruk av opprinnelsesmerking av matvarer.
sme: Deaŧalaš lea joatkit ovttasbarggu ustitvuođa gielddaiguin ja doarjut dan.

source: Studier viser at opprinnelsesmerking er viktig for forbrukerne, og dette må bønder i samiske områder utnytte.
sme: Ovdamearkan sáhttá leat mielkki fievrrideapmi Finnmárkkus Davvioarje-Ruššii ja oastit bohccobierggu Davveoarje-Ruoššas.

source: Jordbruket i det samiske bosettingsområdet må være effektivt og rasjonelt for å kunne følge med i utviklingen på landsbasis når det gjelder kvalitet og produksjonsnivå.
sme: Inter-regovttasbargu Davvikalohtas lea buvttihan ollu ovttasbargooktavuođaid, erenoamážit Deanus ja Tornedalena ja Omasvuona / Gáivuona- guovllu gaskka.

source: TINEs undersøkelser fra 2006 som det er henvist til i kap. 7.6, viser at gårdbrukere i enkelte samiske kommuner har utfordringer når det gjelder kvalitet på melk. Det har vært og er fortsatt en strategi å produsere så mange liter melk som mulig.
sme: 2007 rájes álggahuvvo ođđa intereg-prográmma, man oktavuođas leat vejolašvuođat geahčadit daid strategiijaid ja doaibmabijuid maid lávdegoddi lea evttohan stuorát oktavuođas ja hukset fierpmádaga ja ovttasbarggu miehtá Davvikalohta.

source: En produksjon basert på høyest mulig kvantum med stor grad av innsatsfaktorer tilført gården vil ikke være fremtidsrettet, samtidig som den både er kostnads- og ressurskrevende.
sme: Berre ovdamearkka dihte leat vejolaš geahčadit čovdosiid man oktavuođas Ohcejoga boanddat sáhttet vuovdit mielkki ja bierggu rusttegii rájá duohken Deanus / Kárášjogas oktasaš viidáset náláštuhttimii.

source: Produksjonen bør i sterkere grad fokusere på å få reell verdiskapning basert på gårdens egne ressurser.
sme: Meahcceresurssaiguin ávkkástallan Sámi gilleservodagain eai leat čielga rájit iešguđetlágan doaimmaid gaskka meahcis.

source: I en tid hvor det trolig ikke er rom for økte inntekter i form av statlige overføringer til jordbruket er det behov for å se nærmere på alternative inntektskilder, nye markeder eller nye utnyttelser av gårdens ressurser.
sme: Dát lea juste áibbas nuppelágan go almmolaš sektovrraid gaskasaš luondduresursavuođu hálddašeapmi. Dan sáhttá govvet sektovrraid bokte mat leat Fylkkamánni birasgáhttenossodat, Stáhtavuovddit, Finnmárkkuopmodat, eanandoalloeiseválddit ja Boazodoallohálddašeapmi.

source: Likeledes er det behov for å se nærmere på bedre utnyttelse av gårdens og utmarkas ressurser for å redusere kostnadene på innsatsfaktorer.
sme: Dán oktavuođas suodjaluvvojit maid nannosit allmenneha beroštumit ja báikki olbmuin šaddá unnán vejolašvuohta báikkálaččat stivret ja hálddašit resurssaid.

source: Stiftelsen KSL Matmerk har som formål å styrke konkurranseevnen til norsk matproduksjon gjennom å arbeide med kvalitetsstyring, kompetanse og synliggjøring av konkurransefortrinn og opprinnelse overfor forbruker og marked.
sme: Innovašuvdna Norggas lea ovddasvástádus dan golmma oassái juhkkojuvvon innovašuvdnaprográmmas mas lea sullii 35 miljon ruvdnosaš ruhtarámma 2007:s.

source: Oppgavene er blant annet forvaltning og videreutvikling av merkeordningene " Spesialitet " og " Beskyttede betegnelser ".
sme: Dat ođđa golmmaoasat innovašuvdnaprográmma lea oaivvilduvvon innovašuvdnii fitnodagain ja dat deattuha oktavuohtabeliid oasálaččaid gaskka árvoráiddus.

source: Spesialitet-merket går god for norskproduserte matprodukter med spesielle kvaliteter når det gjelder råvarebruk, produksjonsmetoder eller smak. "
sme: Áŋgiruššan galgá fokuseret golbma doaibmabiddjosuorggi: Industiijalaš huksema, muorrabuktagiid ja árbevirolaš muoraid ja innovašuvdnavuogádagaid.
